link = "<a href=\"https://www.youtube.com/\" >YouTube</a>"
text = {'en': {"start": "Perfect!\nNow send me the title of the track and choose the one you want from the proposed"
                        " track list or just send me the link to the video from " + link + ", and I'll do all the rest"
                                                                                           " for you.\nTry it😉"},
        'ua': {"start": "Чудово!\nТепер відправ мені назву трека та обери потрібний із запропонованого списку треків аб"
                        "о просто відправ посилання на потрібне відео з " + link + ", а всю іншу роботу за тебе зроблю "
                                                                                   "я.\nСпробуй😉"},
        'ru': {'start': "Привет👋\nОтправь мне название трека и выбери нужный из предложенного списка треков ил"
                        "и просто отправь ссылку на нужное видео с " + link + ", а всю остальную работу за тебя сделаю "
                                                                              "я.\nПопробуй😉"}}
